/* Name modifier to denote more than one person */
"%@ et al." = "“%@”和其他人";

/* Alert title: enable service sheet arg1:service name */
"%@ is disabled" = "已停用“%@”";

/* Text/Audio/Video choose window text message: person is offline */
"%@ is offline." = "“%@”已離線。";

/* Format for a person or card name plus email (arg1:name, arg2:e-mail address) */
"%@, with e-mail address %@" = "%@，電子郵件位址 %@";

/* Separator for group names */
", " = "、";

/* Pref title: Accounts */
"Accounts" = "帳號";

/* ID already in use */
"Address already in use" = "位址已在使用中";

/* Pref title: Alerts (formerly Actions) */
"Alerts" = "提示";

/* Title of group button when all groups are shown */
"All Groups" = "所有群組";

/* MyPictureControl: Message of Clear Pictures sheet */
"Are you sure you want to clear the menu of recent pictures?" = "確定要清除最近使用過的圖片選單嗎？";

/* Alert message: delete buddies confirmation (arg: person) */
"Are you sure you want to permanently remove %@ from your buddy list?" = "確定要永久將“%@”從您的好友列表裡移除嗎？";

/* Title of A/V menu when only mic connected */
"Audio" = "音訊";

/* Menu title when disabled */
"Block Person" = "阻隔成員";

/* Buddies
   Name of default buddy list group to create */
"Buddies" = "好友";

/* Alert title: delete buddies confirmation */
"Buddies will be removed" = "將移除好友";

/* Buddy exists alert title */
"Buddy already exists" = "好友已存在";

/* Name of capability */
"Buddy icon" = "好友圖像";

/* Title for Buddy List window */
"Buddy List" = "好友列表";

/* Name of capability */
"Camera" = "攝影機";

/* Alert title: the camera is in use */
"Camera In Use" = "攝影機正在錄影中";

/* Alert title: the camera is in use */
"Camera Iris Is Shut" = "攝影機光圈已關閉";

/* cancel
   Cancel */
"Cancel" = "取消";

/* User info: Can't save info sheet title */
"Cannot save buddy info:" = "無法儲存好友資訊：";

/* Prefix of capabilities listing in buddy info */
"Capabilities: " = "功能：";

/* Name of capability */
"Chat" = "聊天";

/* People picker header string (arg is user ID) */
"Choose a card from the Address Book to use for %@:" = "從“通訊錄”裡選擇供 %@ 使用的名片：";

/* Buddy icon pop-up item: Clears the list of recent picture */
"Clear Recent Pictures" = "清除最近使用過的圖片";

/* MyPictureControl: Title of Clear Pictures sheet */
"Clear Recent Pictures?" = "要清除最近使用過的圖片嗎？";

/* Name of capability */
"Conferencing" = "會議功能";

/* Continue */
"Continue" = "繼續";

/* Alert title when buddy notes can't be saved */
"Couldn't Save Notes" = "無法儲存註解";

/* Verb for group operation error sheet */
"create" = "製作";

/* Menu item for directly typing in a custom status */
"Custom..." = "自定⋯";

/* Verb for group operation error sheet */
"delete" = "刪除";

/* Message in Buddy Info when blocking buddy pictures */
"Deselect this option to show the picture selected by your buddy, if any." = "取消勾選此選項，讓您的好友所選的圖片顯示出來（如果有圖片的話）。";

/* Name of capability */
"Direct IM" = "直接即時訊息";

/* Message of sheet when closing chat window while chat list is open */
"Do you want to end this active that when this window closes? It is still open in the chat list window." = "您要在此視窗關閉時結束啟用此功能嗎？它在聊天列表視窗裡還是開啟的。";

/* Don't End */
"Don't End" = "不要結束";

/* Don't Save */
"Don't Save" = "不要儲存";

/* First-time user panel: Done button */
"Done" = "完成";

/* Caption inside image are in Buddy Picture panel */
"Drag Image Here" = "拖移影像到這裡";

/* Buddy icon pop-up item: opens picture editor panel */
"Edit Picture..." = "編輯圖片⋯";

/* Menu item for editing custom status message lists */
"Edit Status Menu..." = "編輯狀態選單⋯";

/* Button title: service enable */
"Enable" = "啟用";

/* End */
"End" = "結束";

/* Title of sheet when closing chat window while chat list is open */
"End chat?" = "結束聊天？";

/* Pref title: Files */
"Files" = "檔案";

/* Pref title: General */
"General" = "基本設置";

/* Alert title: error adding/renaming/deleting group */
"Group error" = "群組錯誤";

/* Groups pop-up menu item to open drawer */
"Groups..." = "群組⋯";

/* Title of Show/Hide Groups menu item */
"Hide Groups" = "隱藏群組";

/* Text/Audio/Video choose window text message: normal */
"How would you like to chat?" = "您想用什麼方式聊天？";

/* iChat Beta feedback URL (French: www.apple.com/fr/feedback/ichat.html  German: www.apple.com/de/feedback/ichat.html) */
"http://www.apple.com/feedback/ichat.html" = "http://www.apple.com/tw/feedback/ichat.html";

/* Shop for iChat products URL */
"http://www.apple.com/ichat/buy" = "http://www.apple.com/ichat/buy";

/* First-time user panel: TellMeMore Button */
"http://www.apple.com/iSight" = "http://www.apple.com.tw/isight";

/* First-time user panel: Mac.com signup URL. Japanese version should be localized to http://www.mac.com/redirects/ichat/japan.html */
"http://www.mac.com/redirects/ichat/index.html" = "http://www.mac.com/redirects/ichat/index.html";

/* Alert title: uncaught exception */
"iChat Internal Error!" = "iChat 內部錯誤！";

/* User info close sheet message */
"If you do not save, changes will be lost." = "若不儲存，所作的更動都會遺失。";

/* Menu title when disabled */
"Ignore Person" = "忽略成員";

/* Name of capability */
"IM images" = "即時訊息影像";

/* Title of window with user or buddy info */
"Info for: %@" = "簡介：%@";

/* Status controller msg displayed at launch */
"Initializing..." = "正在初始化⋯";

/* Menu item for logged-out service */
"Log In to %@" = "登入 %@";

/* Menu item for logged-in service */
"Log Out of %@" = "登出 %@";

/* Pref title: Messages */
"Messages" = "訊息";

/* Name of capability */
"Microphone" = "麥克風";

/* Create a new address card button */
"New Card" = "新增名片";

/* Title of group button when no groups are shown */
"no groups" = "沒有群組";

/* Alert title: can't add buddies if no groups visible */
"No groups visible" = "未顯示任何群組";

/* OK */
"OK" = "好";

/* First-time user panel: No data alert info */
"Please check the fields marked with red arrows and enter the information requested." = "請檢查以紅色箭頭標示的欄位，並輸入所要求的資訊。";

/* Pref title: Privacy */
"Privacy" = "隱私權";

/* Quit */
"Quit" = "結束";

/* Name of capability */
"Receive files" = "接收檔案";

/* Buddy icon pop-up title */
"Recent Pictures:" = "最近使用過的圖片：";

/* Menu item title for deleting multiple buddies */
"Remove Buddies" = "移除好友";

/* Menu item title for deleting a single buddy */
"Remove Buddy" = "移除好友";

/* Alert title: delete buddies confirmation */
"Remove from buddy list?" = "從好友列表移除？";

/* Alert message: delete group confirmation (args: group, people) */
"Removing the group \"%@\" will permanently remove %@ from your buddy list. Is this OK?" = "如果移除群組“%@”，“%@”也會永久自您的好友列表裡移除。您同意嗎？";

/* Verb for group operation error sheet */
"rename" = "重新命名";

/* Button title: review open chats/file transfers before quitting */
"Review" = "檢查";

/* Save */
"Save" = "儲存";

/* Alert title: save changes to picture? */
"Save changes" = "儲存所作更動";

/* User info close sheet title format */
"Save changes to info for %@?" = "要儲存 “%@”簡介裡的更動嗎？";

/* Message in Buddy Info when enabling buddy pictures */
"Select this option to ignore the picture set by your buddy." = "勾選此選項後，您的好友所設定的圖片將會被忽略。";

/* Name of capability */
"Send files" = "傳送檔案";

/* Name of capability */
"Sharing files" = "共享檔案";

/* Title of Show/Hide Groups menu item */
"Show Groups" = "顯示群組";

/* Buddy List Buttons tooltip - text chat */
"Start a Text Chat" = "開始文字聊天";

/* Buddy List Buttons tooltip - video chat */
"Start a Video Chat" = "開始視訊聊天";

/* Buddy List Buttons tooltip - audio chat */
"Start an Audio Chat" = "開始語音聊天";

/* User info: Move ID to this card? params = service, old card, this card */
"The %@ address \"%@\" is already assigned to the address card %@. Would you like to assign it to %@ instead?" = "“%@”位址“%@”已被指定到位址名片“%@”。您要將其另外指定到“%@”嗎？";

/* User info: Invalid ID */
"The %@ member name <%@> is not valid." = "%@ 成員名稱＜%@＞無效。";

/* Alert message: error adding/renaming/deleting group (args=service,verb,group) */
"The %@ service failed to %@ the group \"%@.\"" = "“%@”服務無法 %@  群組“%@”。";

/* Alert title: quitting while chats are active */
"There are active chats. Are you sure you want to quit?" = "聊天正在進行中。確定要結束嗎？";

/* Alert title: quitting while file transfers are active */
"There are active file transfers. Are you sure you want to quit?" = "檔案正在傳送中。確定要結束嗎？";

/* Alert title: quitting while there are unread messages */
"There are chats with unread messages. Are you sure you want to quit?" = "聊天視窗裡還有未讀取的訊息。確定要結束嗎？";

/* Alert explanation when buddy notes can't be saved */
"There was a problem updating your notes for <%@>." = "更新您的＜%@＞註解時發生問題。";

/* Message in account tab of Buddy Info when there's no buddy picture */
"This account does not have a custom picture." = "這個帳號沒有自定圖片。";

/* Name to use in 'Move ID to this card?' alert if there is no name entered */
"this card" = "這張名片";

/* Message in account tab of Buddy Info when blocking buddy pictures */
"To accept the picture set by the buddy, choose Address Card from the Show pop-up menu." = "要接受好友所設定的圖片，請從“顯示”彈出式選單裡選擇“地址名片”。";

/* Message in account tab of Buddy Info when enabling buddy pictures */
"To change this picture, choose Address Card from the Show pop-up menu." = "要更改圖片，請從“顯示”彈出式選單裡選擇“地址名片”。";

/* Chat addressees (arg: comma-separated list of names) */
"To: %@" = "傳送至：%@";

/* Use existing card button */
"Use" = "使用";

/* Alert title: address card already exists */
"Use existing address card?" = "使用現有的地址名片嗎？";

/* Use existing card button */
"Use It" = "使用它";

/* Pref title: Video
   Title of A/V menu when camera connected */
"Video" = "視訊";

/* Alert message: save changes to picture? */
"Would you like to save the changes you made?" = "要儲存所作的更動嗎？";

/* User info: Can't assign your own ID to someone else */
"You are connected to %@ as <%@>. You can't assign that member name to someone else." = "您已使用＜%2$@＞登入 %1$@。您無法將此成員名稱指定給其他人。";

/* Text/Audio/Video choose window text message: you are offline */
"You are offline." = "您已離線。";

/* People picker header string (arg is user ID) */
"You can choose a card from the address book to use for %@" = "您可以從通訊錄裡選擇供 %@ 使用的名片";

/* First-time user panel: No data alert message */
"You haven't provided all of the requested information" = "您尚未提供所有必要的資訊。";

/* Alert text: enable service */
"You must enable the service to display the list" = "您必須啟用服務，列表才會顯示出來";

/* User info: Error: missing info */
"You must enter at least one instant messaging address." = "您必須輸入至少一個即時通訊位址。";

/* Alert message: can't add buddies if no groups visible */
"You must first select one or more groups before you can add people to the buddy list." = "您必須先選取一個或多個群組，才能將其他人加到好友列表裡。";

/* User info: Card exists text */
"Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?" = "您的“通訊錄”裡已經包含了 %@ 的名片。您要使用這張名片而不是製作一張新的名片嗎？";

/* User info: Buddy exists alert message */
"Your buddy list already contains a person named %@. Would you like to use this buddy's address card instead of creating a new one?" = "您的好友列表裡已經包含了名為“%@”的成員。您要使用這位好友的地址名片而不要製作一張新的名片嗎？";

/* Alert text: the camera is in use */
"Your camera appears to be in use by another application.  Please quit any other application that might be using the camera." = "有另一個應用程式正在使用您的攝影機。請將正在使用攝影機的應用程式結束。";

/* Alert text: the camera is in use */
"Your camera's iris is shut. Please open it." = "您的攝影機光圈已關閉。請將其打開。";

